age
base
base-devel
btop
bun
chezmoi
ex-vi-compat
fastfetch
git
github-cli
go
htop
nano
npm
openssh
postgresql
sudo
tmux
unzip
uv
valkey
wget
which
zellij
zsh
