age
alsa-lib
at-spi2-core
base
base-devel
btop
bun
cairo
chezmoi
cups
ex-vi-compat
fastfetch
git
github-cli
go
htop
libdrm
libxcomposite
libxdamage
libxfixes
libxkbcommon
libxrandr
mesa
nano
npm
nspr
nss
openssh
pango
postgresql
sudo
tmux
unzip
uv
valkey
wget
which
zellij
zsh
zsh-syntax-highlighting
